[
    {
        "id": 1,
        "nombre": "Ari by Arianna Grande",
        "precio": 1450,
        "stock": 5,
        "description": "Fragancia con una mezcla de notas de pera, pomelo rosa, frambuesa, muguete, capullos de rosa, vainilla, orquídea, almizcle, madera y malvavisco. Ideal para uso diario"
    },

    {
        "id": 2,
        "nombre": "Cloud by Arianna Grande",
        "precio": 1500,
        "stock": 10,
        "description": "Fragancia con una mezcla de flor de lavanda seductora, pera jugosa prohibida y bergamota deliciosa. Corazón: El corazón de la fragancia es un toque batido de crema de coco, praliné indulgente y exótica, orquídea de vainilla. "
    },
    {
        "id": 3,
        "nombre": "Cloud Pink by Arianna Grande",
        "precio": 1700,
        "stock": 5,
        "description": "Fragancia notas de salida, lavanda, bergamota y pera, y, sobre todo, sus notas de corazón, crema batida, praliné, coco y orquídea de vainilla"
    },
    {
        "id": 4,
        "nombre": "Moon by Arianna Grande",
        "precio": 1450,
        "stock": 6,
        "description": "Fragancia con notas de Salida son grosellas negras y ciruela; las Notas de Corazón son malvavisco (bombón) y peonía; las Notas de Fondo son ámbar, sándalo y vainilla."
    },
    {
        "id": 5,
        "nombre": "Rem by Arianna Grande",
        "precio": 1200,
        "stock": 4,
        "description": "Fragancia con notas de Salida son Zefir, caramelo, sal, higo y membrillo; las Notas de Corazón son lavanda y flor del peral; las Notas de Fondo son almizcle, haba tonka y sándalo."
    },
    {
        "id": 6,
        "nombre": "Sweet like candy (pink) by Arianna Grande",
        "precio": 1250,
        "stock": 6,
        "description": "Fragancia con notas de Salida son zarzamora (frambuesa negra), pera y bergamota; las Notas de Corazón son crema batida, malvavisco (bombón), grosellas negras, frangipani (plumeria, plumaria, atapaima), madreselva y jazmín; las Notas de Fondo son vainilla y madera de cachemira. "
    },
    {
        "id": 7,
        "nombre": "Sweet like candy (red, special edition) by Arianna Grande",
        "precio": 1600,
        "stock": 3,
        "description": "Fragancia con notas de Salida son zarzamora (frambuesa negra), bergamota y pera; las Notas de Corazón son grosellas negras, crema batida, malvavisco (bombón), jazmín, frangipani (plumeria, plumaria, atapaima) y madreselva; las Notas de Fondo son vainilla y madera de cachemira."
    },
    {
        "id": 8,
        "nombre": "Thank U Next by Arianna Grande",
        "precio": 1600,
        "stock": 6,
        "description": "Fragancia con notas de Salida son frambuesa y pera; las Notas de Corazón son coco y rosa rosada; las Notas de Fondo son macarrones dulces y almizcle."
    }
]